<?php

return [

    // ----------------------- Auth -----------------------

    'sign_in' => [
        'sign_in' => 'အကောင့်ဝင်မည်',
        'sign_up' => 'အကောင့်ပြုလုပ်မည်',
        'email' => 'အီးမေး',
        'password' => 'စကားဝှက်',
        'enter_email' => 'သင့်ရဲ့အီးမေးကို ရိုက်ထည့်ပါ',
        'enter_password' => 'သင့်ရဲ့စကားဝှက်ကို ရိုက်ထည့်ပါ',
        'dont_have_acc' => "အကောင့်မရှိဘူးဆိုလျှင်",
        'forgot_password' => 'စကားဝှက် မေ့နေပါသလား'
    ],

    'sign_up' => [
        'sign_in' => 'အကောင့်ဝင်မည်',
        'sign_up' => 'အကောင့်ပြုလုပ်မည်',
        'enter_name' => 'သင့်ရဲ့အမည်ကို ရိုက်ထည့်ပါ',
        'enter_email' => 'သင့်ရဲ့အီးမေးကို ရိုက်ထည့်ပါ',
        'enter_phone' => 'သင့်ရဲ့ဖုန်းနံပါတ်ကို ရိုက်ထည့်ပါ',
        'enter_shop' => 'သင့်ရဲ့လုပ်ငန်းအမည်ကို ရိုက်ထည့်ပါ',
        'select_country' => 'နိုင်ငံကိုရွေးချယ်ပါ',
        'select_city' => 'မြို့ကိုရွေးချယ်ပါ',
        'enter_postal_code' => 'သင့်ရဲ့စာတိုက်အမှတ်ကို ရိုက်ထည့်ပါ',
        'enter_zip_code' => 'သင့်ရဲ့စာပို့အမှတ်ကို ရိုက်ထည့်ပါ',
        'enter_address' => 'သင့်ရဲ့လိပ်စာကို ရိုက်ထည့်ပါ',
        'enter_password' => 'သင့်ရဲ့စကားဝှက်ကို ရိုက်ထည့်ပါ',
        'enter_confirm_password' => 'သင့်ရဲ့စကားဝှက်ကို ပြန်ရိုက်ထည့်ပါ',
        'already_acc' => 'သင့်မှာ အကောင့်ရှိတယ်ဆိုလျှင်',
        'register' => 'အကောင့်ပြုလုပ်မည်',
    ],

    'forgot_password' => [
        'forgot_password' => 'စကားဝှက်မေ့ခြင်း',
        'phone' => 'ဖုန်းနံပါတ်',
        'already_acc' => 'သင့်မှာ အကောင့်ရှိတယ်ဆိုလျှင်',
        'sign_in' => 'အကောင့်ဝင်မည်',
        'forgot' => 'မေ့ခဲ့သည်'
    ],

    'enter_otp' => [
        'enter_otp' => 'OTP ထည့်ရန်',
        'otp_code' => 'OTP ကုဒ်',
        'submit' => 'ပြုလုပ်မည်',
        'already_acc' => 'သင့်မှာ အကောင့်ရှိတယ်ဆိုလျှင်',
        'sign_in' => 'အကောင့်ဝင်မည်',
        'forgot' => 'မေ့ခဲ့သည်'
    ]

];
