<?php

return [

    'home' => 'မူရင်းစာမျက်နှာ',
    'services' => '၀န်ဆောင်မှုများ',
    'about' => 'ကျွန်ုပ်တို့အကြောင်း',
    'web_and_app'=>'၀ဘ်ဆိုက်နဲ့အက်ပ်များ',
    'mission' => 'တာ၀န်',
    'price_list' => 'စျေးနှုန်းစာရင်း',
    'profile' => 'ပရိုဖိုင်များ',
    'contact' => 'ဆက်သွယ်ရန်',
    'logout' => 'ထွက်မည်',
    'register' => 'အကောင့်လုပ်မည်',
    'login' => 'သင့်အကောင့်သို့ဝင်မည်',
    'cart_question' => 'လတ်ဆတ်သော သစ်သီးဝလံနှင့်ဟင်းသီးဟင်းရွက်များ  သင်ရောရရှိပါသလား ?',
    'order_click' => 'အော်ဒါတင်ရန် အောက်တွင် နှိပ်ပါ။',
    'go_shoping' => 'Shop သို့သွားပါ။',
    'slider1'=>'သင့်ကျန်းမာရေးအတွက် လတ်ဆတ်သောအစားအစာကိုစားပါ။  လတ်ဆတ်သော သစ်သီးဝလံများနှင့် ဟင်းသီးဟင်းရွက်များအတွက် Fresh Moe ကို သတိရပါ။',
    'slider2'=>'"100% အော်ဂဲနစ်သစ်သီးများနှင့် ဟင်းသီးဟင်းရွက်များ"',
    'slider3'=>'ကျွန်ုပ်တို့သည် သင့်အား အမြန်ပို့ဆောင်မှုစနစ်ဖြင့် အမြဲဝန်ဆောင်မှုပေးပါမည်။',
    'our_services' => 'ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများ',
    'easy_to_use_app' => 'အသုံးပြုရလွယ်ကူသောအက်ပ်',
    'fresh_fruits_and_vegetables' => 'သစ်သီးများနှင့်ဟင်းသီးဟင်းရွက်များ',
    'quick_deli_system' => 'အမြန်ပို့ဆောင်မှုစနစ်',
    'about_us' => 'ကျွန်ုပ်တို့အကြောင်း',
    'our_web_app' => 'ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်နှင့်အက်ပ်များ',
    'get_app'=>'ဤအက်ပ်ကိုရယူပါ',
    'u_can_find_in_web' => '၀ဘ်ဆိုဒ်တွင်သင်ရှာဖွေနိုင်သည်',
    'our_mission' => 'ကျွန်ုပ်တို့၏တာ၀န်',
    'quick_link' => 'အမြန်လင့်များ',
    'our_info' => 'အခြားအချက်အလက်များ',
    'employees' => '၀န်ထမ်းများ',
    'client_future_plan' => 'ဖောက်သည်များနှင့်အနာဂတ်အစီအစဉ်များ',
    'about_partners' => 'မိတ်ဆွေများအကြောင်း',
    'target_of_market' => 'ဈေးကွက်ပစ်မှတ်',
    'cold_chain_transportation' => 'အအေးသိုလောင်မှုနှင့်သယ်ယူပို့ဆောင်ရေး',
    'contact_us_form'=>'ကျွန်ုပ်တို့ကိုဆက်သွယ်ရန်',
    'enter_ur_name'=>'သင့်ရဲ့နာမည်ကိုရိုက်ထည့်ပါ',
    'enter_ur_email'=>'သင့်ရဲ့အီးမေလ်းကိုရိုက်ထည့်ပါ',
    'enter_ur_sms'=>'သင့်ရဲ့မက်ဆေ့ဂ်ျကို ရိုက်ထည့်ပါ',
    'send'=>'ပေးပို့မည်',
    'phone'=>'ဖုန်း',
    'ph_no'=>'၀၉၁၂၃၄၅၆၇၉၈',
    'follow_us'=>'ဖောလိုး လုပ်မည်',
    'why_choose_us' => 'ကျွန်ုပ်တို့ကို ဘာကြောင့်ရွေးချယ်သင့်တာလဲ',
    'our_organic_farm' => 'ကျွန်ုပ်တို့၏ အော်ဂဲနစ်ခြံ',
    'fresh_is_best' => 'အကောင်းဆုံးလတ်ဆတ်မှု',
    'quick_delivery_system' => 'လျင်မြန်သော ပို့ဆောင်မှုစနစ်‌',
    'easy_to_use_application' => 'အက်ပလီကေးရှင်းကို အသုံးပြုရလွယ်ကူခြင်း',
    'service_is_best' => 'အကောင်းဆုံးဝန်ဆောင်မှု',
    'healthy_food' => 'ကျန်းမာသောအစားအစာ',
    'easy_to_buy' => 'ဝယ်ယူရလွယ်ကူခြင်း',
    'our_fresh_food' => 'လတ်ဆတ်သောအသီးအနှံများ',



    // ------------------------ Employees -------------------------

    'employees_hero' => 'ဝန်ထမ်းများ',
    'chief_executive_officer' => 'အမှုဆောင်အရာရှိချုပ်',
    'chief_financial_officer' => 'ဘဏ္ဍာရေးအရာရှိချုပ်',
    'chief_technology_officer' => 'နည်းပညာအရာရှိချုပ်',
    'chief_operating_officer' => 'လည်ပတ်ရေးအရာရှိချုပ်',
    'web_developer' => 'ဝက်ဘ်ဆိုက် ဖန်တီးသူ',
    'android_developer' => 'အက်ပလီကေးရှင်း ဖန်တီးသူ',
    'graphic_designer' => 'ဂရပ်ဖစ်ဒီဇိုင်နာ',
    'ceo_name' => 'Thura Moe',
    'coo_name' => 'Olivia',
    'cfo_name' => 'Qianfan',
    'cto_name' => 'Abdullah',



    // ------------------------ Client --------------------------

    'client_hero' => 'ဖောက်သည်များ နှင့် အနာဂတ်အစီအစဉ်များ',
    'clients' => 'ဖောက်သည်များ',
    "servies_country"=>"ဝန်ဆောင်မှုပေးသောနိုင်ငံ",
    'thailand' => 'ထိုင်း',
    'singapore' => 'စင်ကာပူ',
    'malaysia' => 'မလေးရှား',



    // ------------------------ Client --------------------------

    'partnerships' => 'ကျွန်ုပ်တို့၏ ပူးပေါင်းဆောင်ရွက်မှုများအကြောင်း',



    // ------------------------ Target Market --------------------------

    'target_market' => 'ဈေးကွက်ပစ်မှတ်',



    // ------------------------ Target Market --------------------------

    'cold_chain_and_transport' => 'အအေးသိုလောင်မှုနှင့်သယ်ယူပို့ဆောင်ရေး',
    'cold_chain' => 'အအေးသိုလောင်မှု',
    'transportation' => 'သယ်ယူပို့ဆောင်ရေး',


    // ----------------------- Price List ---------------------------------

    'realtime_price_list' => 'FreshMoe ၏လက်ရှိအချိန်စျေးနှုန်းစာရင်း',
    'fruits' => 'အသီးများ',


    // ----------------------- Price logs ------------------------------

    'previous_price_list' => 'ယခင်စျေးနှုန်းများစာရင်း',


    // ----------------------- Profile ---------------------------------

    'my_profile' => 'ပရိုဖိုင်',
    'edit_profile' => 'ပရိုဖိုင်ပြုပြင်မည်',
    'change_password' => 'စကားဝှက်ပြောင်းမည်',
    'old_password' => 'စကားဝှက်အဟောင်း',
    'new_password' =>  'စကားဝှက်အသစ်',
    'confirm_password' => 'စကားဝှက်အသစ်ပြန်ထည့်ပါ',
    'update' => 'အပ်ဒိပ်လုပ်မည်',

    'personal_information' => 'ကိုယ်ပိုင်သတင်းအချက်အလက်များ',
    'full_name' => 'အမည်အပြည့်အစုံ',
    'email' => 'အီးမေး',
    'username' => 'အသုံးပြုသူအမည်',
    'phone_number' => 'ဖုန်းနံပါတ်',
    'shop_name' => 'ဆိုင်အမည်',
    'country' => 'နိုင်ငံ',
    'city' => 'မြို့',
    'postal_code' => 'စာတိုက်သင်္ကေတ',
    'zip_code' => 'စာပို့သင်္ကေတ',
    'address' => 'လိပ်စာ',

    'update_profile' => 'ပရိုဖိုင်ပြုပြင်မည်',
    'current_country' => 'လက်ရှိနိုင်ငံ',
    'current_city' => 'လက်ရှိမြို့',

    'logout_confirm' => ' သင် ထွက်ရန် သေချာပါသလား။',
    'cancel_btn' => 'မလုပ်တော့ပါ',
    'confirm_btn' => 'သေချာပါသည်',

];
